IDEA Open Model
CheckSectionExtreme Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected CheckSectionExtreme()
Protected Sub New
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace